#commands - {ДИЕТА, ПОГОДА}

message1 = "Привет"
message2 = "Для получения списка команд напиши \"помощь\""
message3 = "\"диета\" - расчет суточной нормы калорий по формуле Харриса-Бенедикта"
message3_1 = "\"погода {город}\" - прогноз погоды на неделю (Например: \"погода Краснодар\")"
message4 = "Для того, чтобы узнать вашу суточную норму калорий, мне нужно задать пару вопросов"
message4_1 = "Если вы согласны, ответьте \"да\" или \"нет\""
message5 = "Сколько вам лет?"
message5_1 = "Ответ должен быть простым числом (Например: 25)"
message6 = "Введите свой рост в сантиметрах (Например: '180')"
message7 = "Какая у вас масса тела в кг?"
message8 = "Оцените свой образ жизни по шкале от 1 до 5"